"	Default" = "	Default";
"	Left to Right" = "	Left to Right";
"	Right to Left" = "	Right to Left";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again.";
"%@ copy" = "%@ copy";
"%@ Icon" = "%@ Icon";
"%@ is not a valid regular expression" = "“%@” is not a valid regular expression";
"%@ matches found" = "%@ matches found";
"1 match found" = "1 match found";
"@@ Help" = "@@ Help";
"A conflict has been detected for this document." = "A conflict has been detected for this document";
"A new major paid upgrade is now available" = "A new major paid upgrade is now available";
"A new version of %@ is available!" = "A new version of %@ is available!";
"About @@" = "About @@";
"Actual Size" = "Actual Size";
"Add the folders from where your jobs are linked" = "Add the folders from where your jobs are linked";
"Add" = "Add";
"Adjective" = "Adjective";
"Advanced Find and Replace" = "Advanced Find and Replace";
"Advanced Find" = "Advanced Find";
"Advanced" = "Advanced";
"Adverb" = "Adverb";
"Agent" = "Agent";
"Align Left" = "Align Left";
"Align Right" = "Align Right";
"All documents" = "All documents";
"all users" = "all users";
"Allow Hyphenation" = "Allow Hyphenation";
"Always Show Toolbar in Full Screen" = "Always Show Toolbar in Full Screen";
"Always" = "Always";
"An error occurred in retrieving update information. Please try again later." = "An error occurred in retrieving update information. Please try again later.";
"An error occurred while saving" = "An error occurred while saving";
"An unknown error occurred when fetching the log" = "An unknown error occurred when fetching the log";
"An unknown error occurred while saving the file." = "An unknown error occurred while saving the file.";
"An unknown error occurred" = "An unknown error occurred";
"Application" = "Application";
"Are you sure you want to delete “%@”?" = "Are you sure you want to delete “%@”?";
"At startup and when saving" = "At startup and when saving";
"Auto Complete:" = "Auto complete:";
"Auto-suggest completions" = "Auto-suggest completions";
"Automatic" = "Automatic";
"Automatically Open in Tabs" = "Automatically open in tabs";
"Autosave" = "Autosave";
"Back" = "Back";
"Base" = "Base";
"Baseline" = "Baseline";
"Bigger" = "Bigger";
"Bold" = "Bold";
"Bring All to Front" = "Bring All to Front";
"Buttons" = "Buttons";
"Cancel" = "Cancel";
"Cannot Authenticate" = "Cannot Authenticate";
"Cannot find any columns" = "Cannot find any columns";
"Cannot load %@" = "Cannot load %@";
"Can’t sign into iCloud" = "Can’t sign into iCloud";
"Capitalize" = "Capitalize";
"Center" = "Center";
"Change Encoding" = "Change Encoding";
"Change Selected Text" = "Change Selected Text";
"Change" = "Change";
"Character Shape" = "Character Shape";
"Character" = "Character";
"characters" = "characters";
"Characters: %@" = "Characters: %@";
"Check Document Now" = "Check Document Now";
"Check for Updates…" = "Check for Updates…";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Check" = "Check";
"Choose Folder…" = "Choose Folder…";
"Choose…" = "Choose…";
"Classifier" = "Classifier";
"Clear Menu" = "Clear Menu";
"Clear Recent Searches" = "Clear Recent Searches";
"Close Tag" = "Close Tag";
"Close" = "Close";
"Colors" = "Colors";
"Columns" = "Columns";
"Comma" = "Comma";
"Command Result" = "Command Result";
"Commands" = "Commands";
"Comment or Uncomment" = "Comment or Uncomment";
"Compare" = "Compare";
"Complete" = "Complete";
"Conflict Resolver" = "Conflict Resolver";
"Conjunction" = "Conjunction";
"Connect" = "Connect";
"Continue Anyway" = "Continue Anyway";
"Convert line endings when saving" = "Convert line endings when saving";
"Copy Column" = "Copy Column";
"Copy Row" = "Copy Row";
"Copy Ruler" = "Copy Ruler";
"Copy Style" = "Copy Style";
"Copy" = "Copy";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Could not establish communication with helper tool." = "Could not establish communication with helper tool.";
"Could not find a match for search-string %@" = "Could not find a match for search-string “%@”";
"Could not update" = "Could not update";
"Couldn’t save document." = "Couldn’t save document.";
"Count" = "Count";
"Create New…" = "Create New…";
"Create Snippet From Selection" = "Create Snippet From Selection";
"created" = "created";
"Current document" = "Current document";
"current" = "current";
"Customize Toolbar…" = "Customize Toolbar…";
"Cut" = "Cut";
"Dark" = "Dark";
"Dash" = "Dash";
"Data Detectors" = "Data Detectors";
"Date" = "Date";
"Day of month" = "Day of month";
"Day of week" = "Day of week";
"Day of year" = "Day of year";
"Day" = "Day";
"days" = "days";
"Delete Column" = "Delete Column";
"Delete Command" = "Delete Command";
"Delete Row" = "Delete Row";
"Delete Snippet" = "Delete Snippet";
"Delete" = "Delete";
"Deleted" = "Deleted";
"Determiner" = "Determiner";
"Disabled" = "Disabled";
"Discard Changes" = "Discard Changes";
"Document" = "Document";
"Documents" = "Documents";
"Done" = "Done";
"Download" = "Download";
"Downloading…" = "Downloading…";
"Duplicate Line" = "Duplicate Line";
"Duplicate" = "Duplicate";
"Edit Commands" = "Edit Commands";
"Edit Plist" = "Edit Plist";
"Edit Script…" = "Edit Script…";
"Edit Snippets" = "Edit Snippets";
"Edit" = "Edit";
"Edited" = "Edited";
"Edit…" = "Edit…";
"Enabled" = "Enabled";
"Encoding" = "Encoding";
"encoding" = "encoding";
"Enter Full Screen" = "Enter Full Screen";
"Every day" = "Every day";
"Every hour" = "Every hour";
"Everyone" = "Everyone";
"Export as PDF…" = "Export as PDF…";
"Export" = "Export";
"Export…" = "Export…";
"Extra Window" = "Extra Window";
"File extension" = "File extension";
"File name extension" = "File name extension";
"file size" = "file size";
"File" = "File";
"Filter" = "Filter";
"Find and Replace…" = "Find and Replace…";
"Find Next" = "Find Next";
"Find Previous" = "Find Previous";
"Find Results" = "Find Results";
"Find" = "Find";
"Find…" = "Find…";
"Focus" = "Focus";
"Fold" = "Fold";
"Folder" = "Folder";
"Folders" = "Folders";
"Font" = "Font";
"Format" = "Format";
"Forward" = "Forward";
"Found %@ matches for search-string %@" = "Found %1$@ matches for search-string “%2$@”";
"Found one match for search-string %@" = "Found one match for search-string “%@”";
"function" = "function";
"Functions" = "Functions";
"General" = "General";
"Go to %@ for more information." = "Go to %@ for more information.";
"Go To Line…" = "Go To Line…";
"Go" = "Go";
"Gravity" = "Gravity";
"Grid" = "Grid";
"Group" = "Group";
"Help" = "Help";
"Hex View" = "Hex View";
"Hidden" = "Hidden";
"Hide @@" = "Hide @@";
"Hide Others" = "Hide Others";
"Highlight Current Line" = "Highlight Current Line";
"Hour" = "Hour";
"hours" = "hours";
"Icon Size" = "Icon size";
"Icon" = "Icon";
"Idiom" = "Idiom";
"Ignore case" = "Ignore case";
"Import" = "Import";
"Import…" = "Import…";
"In selection" = "In selection";
"Include standard words" = "Include standard words";
"Indent new lines automatically" = "Indent new lines automatically";
"Info" = "Info";
"Inline" = "Inline";
"Insert Color Value…" = "Insert Color Value…";
"Insert Snippet" = "Insert Snippet";
"Insert" = "Insert";
"Interjection" = "Interjection";
"Internal helper tools" = "Internal helper tools";
"Invisible Characters" = "Invisible Characters";
"Italic" = "Italic";
"Jump to Selection" = "Jump to Selection";
"Justify" = "Justify";
"Kern" = "Kern";
"Kind" = "Kind";
"Language" = "Language";
"Launch again if it crashes" = "Launch again if it crashes";
"Left" = "Left";
"Length" = "Length";
"Library" = "Library";
"License" = "License";
"License…" = "License…";
"Ligatures" = "Ligatures";
"Line Break" = "Line Break";
"Line Numbers" = "Line Numbers";
"Line" = "Line";
"Line: %@" = "Line: %@";
"lines" = "lines";
"List Sort Order:" = "List sort order:";
"List" = "List";
"Loading…" = "Loading…";
"Log" = "Log";
"Login Items" = "Login Items";
"Loosen" = "Loosen";
"Lower" = "Lower";
"Magnet" = "Magnet";
"Make Lower Case" = "Make Lower Case";
"Make sure that the selected text includes columns" = "Make sure that the selected text includes columns";
"Make Text Bigger" = "Make Text Bigger";
"Make Text Smaller" = "Make Text Smaller";
"Make Upper Case" = "Make Upper Case";
"Make Vertical Layout" = "Make Vertical Layout";
"me" = "me";
"Merge All Windows" = "Merge All Windows";
"Message" = "Message";
"Minimize" = "Minimize";
"minute" = "minute";
"minutes" = "minutes";
"Miscellaneous" = "Miscellaneous";
"modified" = "modified";
"More Info" = "More Info";
"Mounting Logical Volume" = "A volume is mounted";
"Move Down" = "Move Down";
"Move Up" = "Move Up";
"Move" = "Move";
"Name" = "Name";
"name" = "name";
"New Command" = "New Command";
"New Document" = "New Document";
"New Script" = "New Script";
"New Snippet" = "New Snippet";
"New Tag" = "New Tag";
"New" = "New";
"Next Document" = "Next Document";
"Next Function" = "Next Function";
"No Document" = "No document";
"No error" = "No error";
"No items" = "No items";
"No matches found" = "No matches found";
"No saved searches" = "No saved searches";
"No Selection" = "No selection";
"No updates available" = "No updates available";
"Not applicable" = "Not applicable";
"Not registered" = "Not registered";
"Notes" = "Notes";
"Notification" = "Notification";
"Notifications" = "Notifications";
"Noun" = "Noun";
"Number" = "Number";
"Numbers" = "Numbers";
"OK" = "OK";
"Only print selection" = "Only print selection";
"Open document with text encoding" = "Open document with text encoding";
"Open Documents" = "Open Documents";
"Open Recent" = "Open Recent";
"Open" = "Open";
"OpenParenthesis" = "Parenthesis";
"OpenQuote" = "Quotation Mark";
"Open…" = "Open…";
"OrganizationName" = "Organization";
"Other" = "Other";
"Outline" = "Outline";
"Page Break" = "Page Break";
"Page Guide" = "Page Guide";
"Page Setup…" = "Page Setup…";
"Paint" = "Paint";
"Paragraph Break" = "Paragraph Break";
"Paragraph" = "Paragraph";
"Part" = "Part";
"Particle" = "Particle";
"Paste and Match Style" = "Paste and Match Style";
"Paste Ruler" = "Paste Ruler";
"Paste Style" = "Paste Style";
"Paste" = "Paste";
"Path Bar" = "Path Bar";
"Path" = "Path";
"PersonalName" = "Person Name";
"PlaceName" = "Place Name";
"Please try again." = "Please try again.";
"Please try to download the update with the button and install it manually" = "Please try to download the update with the button and install it manually";
"Position" = "Position";
"position" = "position";
"Position: %@ - %@" = "Position: %@ - %@";
"Preferences" = "Preferences";
"Preferences…" = "Preferences…";
"Prepare For XML" = "Prepare For XML";
"Preposition" = "Preposition";
"Prevent Editing" = "Prevent Editing";
"Preview" = "Preview";
"Previous Document" = "Previous Document";
"Previous Function" = "Previous Function";
"Print header" = "Print header";
"Print line numbers" = "Print line numbers";
"Print syntax colors" = "Print syntax colors";
"Print…" = "Print…";
"Progress" = "Progress";
"Pronoun" = "Pronoun";
"Punctuation" = "Punctuation";
"Purchase License to Save…" = "Buy License to Save";
"Purchase" = "Purchase";
"Purchase…" = "Purchase…";
"Quick Look" = "Quick Look";
"Quit @@" = "Quit @@";
"Raise" = "Raise";
"Ready to install" = "Ready to install";
"Recent Searches" = "Recent Searches";
"Redo" = "Redo";
"Refresh" = "Refresh";
"Registered" = "Registered";
"Regular expressions" = "Regular expressions";
"Relaunch" = "Relaunch";
"Reload Text With Encoding" = "Reload Text With Encoding";
"Remind Me" = "Remind Me";
"Remove Line Endings" = "Remove Line Endings";
"Remove Needless Whitespace" = "Remove Needless Whitespace";
"Remove" = "Remove";
"Rename the item and try again." = "Rename the item and try again.";
"Rename" = "Rename";
"Repeat interval" = "Repeat interval";
"Replace" = "Replace";
"Replaced %@ occurrences of %@ with %@" = "Replaced %1$@ occurrences of “%2$@” with “%3$@”";
"Replaced one occurrence of %@ with %@" = "Replaced one occurrence of “%1$@” with “%2$@”";
"Resize" = "Resize";
"Result" = "Result";
"Resume" = "Resume";
"Reveal in Finder" = "Reveal in Finder";
"Revert to Saved" = "Revert to Saved";
"Revert To" = "Revert To";
"Revisions" = "Revisions";
"Right Size All Columns Individually" = "Adjust Size For All Columns Individually";
"Right Size This Column" = "Adjust Size For This Column";
"Right" = "Right";
"Run Command" = "Run Command";
"Run Current Text" = "Run Current Text";
"Run Selection Inline" = "Run Selection Inline";
"Run Shell Script" = "Run Shell Script";
"Run text" = "Run text";
"Run" = "Run";
"Save All" = "Save All";
"Save As…" = "Save As…";
"Save" = "Save";
"Save…" = "Save…";
"Scheduled" = "Scheduled";
"Scope" = "Scope";
"seconds" = "seconds";
"Select All" = "Select All";
"Select Column" = "Select Column";
"Select Line" = "Select Line";
"Select Line…" = "Select Line…";
"Select More" = "Select More";
"Select Row" = "Select Row";
"Selected" = "Selected";
"Selection" = "Selection";
"selection" = "selection";
"Selection: %@ - %@" = "Selection: %@ - %@";
"Semicolon" = "Semicolon";
"SentenceTerminator" = "Sentence Terminator";
"Separator" = "Separator";
"Services" = "Services";
"Share" = "Share";
"Shift Left" = "Shift Left";
"Shift Right" = "Shift Right";
"Show All" = "Show All";
"Show Colors" = "Show Colors";
"Show Fonts" = "Show Fonts";
"Show Fonts…" = "Show Fonts…";
"Show In Status Bar:" = "Show in status bar:";
"Show internal helpers" = "Show internal helpers";
"Show Less" = "Show Less";
"Show More" = "Show More";
"Show page guide, at column" = "Show page guide, at column";
"Show Properties" = "Show Properties";
"Show Ruler" = "Show Ruler";
"Show Spelling and Grammar" = "Show Spelling and Grammar";
"Show Substitutions" = "Show Substitutions";
"Show Toolbar" = "Show Toolbar";
"Show" = "Show";
"Sidebar" = "Sidebar";
"size" = "size";
"Skip" = "Skip";
"Smaller" = "Smaller";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Smart Quotes" = "Smart Quotes";
"Snippets" = "Snippets";
"Sort Ascending" = "Sort Ascending";
"Sort Descending" = "Sort Descending";
"Space" = "Space";
"Spaces To Tabs" = "Spaces To Tabs";
"Spacing…" = "Spacing…";
"Special Characters…" = "Special Characters…";
"Speech" = "Speech";
"Spelling and Grammar" = "Spelling and Grammar";
"Split Window Horizontally" = "Split Window Horizontally";
"Split Window" = "Split Window";
"Start Speaking" = "Start Speaking";
"Status Bar" = "Status Bar";
"Stop Speaking" = "Stop Speaking";
"Styles…" = "Styles…";
"Subscript" = "Subscript";
"Substitutions" = "Substitutions";
"Suggest automatically, after delay" = "Suggest automatically, after delay";
"Summary" = "Summary";
"Superscript" = "Superscript";
"Suppress command result" = "Suppress command result";
"Swap windows" = "Swap windows";
"Swipe" = "Swipe";
"Switch Characters" = "Switch Characters";
"Syntax Colors" = "Syntax Colors";
"Syntax" = "Syntax";
"syntax" = "syntax";
"System" = "System";
"Tab Bar" = "Tab Bar";
"Tab character" = "Tab character";
"Tab width" = "Tab width";
"Tab" = "Tab";
"Tabs To Spaces" = "Tabs To Spaces";
"Test" = "Test";
"Text Encoding" = "Text Encoding";
"Text Folding" = "Text Folding";
"Text Replacement" = "Text Replacement";
"Text" = "Text";
"Thank You!" = "Thank you!";
"The item couldn't be added or removed because of an unknown error." = "The item couldn't be added or removed because of an unknown error.";
"Themes" = "Themes";
"This app is now registered" = "This app is now registered";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu.";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "This license is only valid for version %@. Purchase an upgrade license to register this version.";
"Tighten" = "Tighten";
"Time period" = "Time period";
"Time" = "Time";
"Timeline" = "Timeline";
"Title" = "Title";
"to" = "to";
"Tools" = "Tools";
"Touch" = "Touch";
"Traditional Form" = "Traditional Form";
"Transformations" = "Transformations";
"Tree" = "Tree";
"Underline" = "Underline";
"Undo" = "Undo";
"Unfold All" = "Unfold All";
"Unfold" = "Unfold";
"Uninstall" = "Uninstall";
"Unique" = "Unique";
"Unsaved changes" = "Unsaved changes";
"Update cancelled" = "Update cancelled";
"Update" = "Update";
"Updates available" = "Updates Available";
"Use All" = "Use All";
"Use Default" = "Use Default";
"Use None" = "Use None";
"Use Selection for Find" = "Use Selection for Find";
"Use spaces instead of tabs" = "Use spaces instead of tabs";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Use the Choose… button to select an app, a script or write a simple command. After that you can use the Test button to check that what you want to run works correctly.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Use ⌘‐1 through ⌘‐9 to switch tabs";
"User" = "User";
"Value for %@ cannot be empty" = "Value for “%@” cannot be empty";
"Verb" = "Verb";
"View" = "View";
"Weekdays" = "Weekdays";
"Weekends" = "Weekends";
"Welcome" = "Welcome";
"When" = "When";
"where" = "where";
"Whitespace" = "Whitespace";
"Window" = "Window";
"Word" = "Word";
"WordJoiner" = "Joiner";
"Words" = "Words";
"words" = "words";
"Words: %@" = "Words: %@";
"Wrap Text to Page" = "Wrap Text to Page";
"Writing Direction" = "Writing Direction";
"You already have the newest version of %@." = "You already have the newest version of %@.";
"You can’t undo this action." = "You can’t undo this action.";
"You need to purchase %@ to save your document" = "You need to purchase %@ to save your document";
"You" = "You";
"Your changes will be lost if you don't save them." = "Your changes will be lost if you don't save them.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Your command might be too complex to run. Do you want to run it as a shell script instead?";
"Your software is up to date." = "Your software is up to date.";
"Zoom In" = "Zoom In";
"Zoom Out" = "Zoom Out";
"Zoom" = "Zoom";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@";
